---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInCategory.OST_GenericModel
enum: Autodesk.Revit.DB.BuiltInCategory
zh: 常规模型、通用模型
source: html/ba1c5b30-242f-5fdc-8ea9-ec3b61e6e722.htm
---
# Autodesk.Revit.DB.BuiltInCategory.OST_GenericModel

**中文**: 常规模型、通用模型